-- --------------------------------------------------------
-- Хост:                         127.0.0.1
-- Версия сервера:               10.1.16-MariaDB - mariadb.org binary distribution
-- Операционная система:         Win32
-- HeidiSQL Версия:              9.5.0.5293
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!50503 SET NAMES utf8mb4 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;


-- Дамп структуры базы данных yii2app-ps-builder
DROP DATABASE IF EXISTS `yii2app-ps-builder`;
CREATE DATABASE IF NOT EXISTS `yii2app-ps-builder` /*!40100 DEFAULT CHARACTER SET utf8 */;
USE `yii2app-ps-builder`;

-- Дамп структуры для таблица yii2app-ps-builder.accounts
DROP TABLE IF EXISTS `accounts`;
CREATE TABLE IF NOT EXISTS `accounts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `level` int(11) NOT NULL DEFAULT '0',
  `status` int(11) NOT NULL DEFAULT '0',
  `login` varchar(120) NOT NULL,
  `password` varchar(120) NOT NULL,
  `token` varchar(250) DEFAULT NULL,
  `auth_key` varchar(250) DEFAULT NULL,
  `grands` text,
  `fam` varchar(75) NOT NULL,
  `im` varchar(75) NOT NULL,
  `ot` varchar(75) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `login` (`login`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- Дамп данных таблицы yii2app-ps-builder.accounts: ~3 rows (приблизительно)
DELETE FROM `accounts`;
/*!40000 ALTER TABLE `accounts` DISABLE KEYS */;
INSERT INTO `accounts` (`id`, `level`, `status`, `login`, `password`, `token`, `auth_key`, `grands`, `fam`, `im`, `ot`) VALUES
	(1, 100, 0, 'admin', 'admin', 'p_0FcrguYTZqeOEZPzBql6uAyvyJqgee', 'HMPupz_rhCFcMH5VnWvT9t8zT3xxROUz', '', 'Администратор', 'Администратор', 'Администратор'),
	(2, 0, 0, 'test', 'test', NULL, NULL, NULL, 'test', 'test', 'test');
/*!40000 ALTER TABLE `accounts` ENABLE KEYS */;

-- Дамп структуры для таблица yii2app-ps-builder.buildings
DROP TABLE IF EXISTS `buildings`;
CREATE TABLE IF NOT EXISTS `buildings` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'Код здания',
  `id_ps` int(11) DEFAULT NULL COMMENT 'Код подстанции',
  `name` varchar(255) DEFAULT NULL COMMENT 'Наименование здания',
  `fundament` text COMMENT 'Фундамент',
  `stena` text COMMENT 'Стены',
  `perekritie` text COMMENT 'Перекрытия',
  `krovli` text COMMENT 'Кровля',
  `dor_iron` text COMMENT 'Двери железные',
  `dor_tree` text COMMENT 'Двери деревянные',
  `build_h` text COMMENT 'Высота здания от уровня земли до корниза',
  `other` text COMMENT 'Прочие данные',
  PRIMARY KEY (`id`),
  KEY `id_ps` (`id_ps`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='Характеристики здания';

-- Дамп данных таблицы yii2app-ps-builder.buildings: ~1 rows (приблизительно)
DELETE FROM `buildings`;
/*!40000 ALTER TABLE `buildings` DISABLE KEYS */;
INSERT INTO `buildings` (`id`, `id_ps`, `name`, `fundament`, `stena`, `perekritie`, `krovli`, `dor_iron`, `dor_tree`, `build_h`, `other`) VALUES
	(3, 3, 'Здание подстанции', 'Хороший', 'Большие', 'Крепкие', 'Присутствует', 'Украли', 'Поставили', '4м', 'Прочих данных не имеем.');
/*!40000 ALTER TABLE `buildings` ENABLE KEYS */;

-- Дамп структуры для таблица yii2app-ps-builder.buildings_info
DROP TABLE IF EXISTS `buildings_info`;
CREATE TABLE IF NOT EXISTS `buildings_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'Код',
  `id_building` int(11) DEFAULT NULL COMMENT 'Код здания',
  `date_r` date DEFAULT NULL COMMENT 'Дата ремонта',
  `remont_info` mediumtext COMMENT 'Содержание ремонта',
  `remont_p` mediumtext COMMENT 'Причина ремонта',
  `fio_curator` varchar(255) DEFAULT NULL COMMENT 'ФИО ответственного за ремонт',
  `fio_loging` varchar(255) DEFAULT NULL COMMENT 'ФИО внесшего запись',
  `time_stamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  KEY `id_building` (`id_building`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COMMENT='Производственные ремонты здания';

-- Дамп данных таблицы yii2app-ps-builder.buildings_info: ~2 rows (приблизительно)
DELETE FROM `buildings_info`;
/*!40000 ALTER TABLE `buildings_info` DISABLE KEYS */;
INSERT INTO `buildings_info` (`id`, `id_building`, `date_r`, `remont_info`, `remont_p`, `fio_curator`, `fio_loging`, `time_stamp`) VALUES
	(5, 3, '2018-09-14', 'Тестовый ремонт', 'Тестовый ремонт', 'Иванов И.И.', 'Администратор А. А.', '2018-09-05 22:27:17'),
	(6, 3, '2018-09-14', 'Тестовый ремонт', 'Тестовый ремонт', 'Иванов И.И.', 'Администратор А. А.', '2018-09-05 22:27:19');
/*!40000 ALTER TABLE `buildings_info` ENABLE KEYS */;

-- Дамп структуры для таблица yii2app-ps-builder.j_tp
DROP TABLE IF EXISTS `j_tp`;
CREATE TABLE IF NOT EXISTS `j_tp` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'Код',
  `id_ps` int(11) DEFAULT NULL COMMENT 'Код подстанции',
  `date_pr` date DEFAULT NULL COMMENT 'Дата проведения ремонта',
  `date_tr` date DEFAULT NULL COMMENT 'Текущий ремонт',
  `date_kr` date DEFAULT NULL COMMENT 'Капитальный ремонт',
  `date_ivv` date DEFAULT NULL COMMENT 'в/в испытания',
  `tr_t1` varchar(255) DEFAULT NULL COMMENT 'Т-1',
  `tr_t2` varchar(255) DEFAULT NULL COMMENT 'Т-2',
  `kr_t1` varchar(255) DEFAULT NULL COMMENT 'Т-1',
  `kr_t2` varchar(255) DEFAULT NULL COMMENT 'Т-2',
  `ivv` varchar(255) DEFAULT NULL COMMENT 'в/в испытания',
  `ru04_tr` varchar(255) DEFAULT NULL COMMENT 'Текущий ремонт',
  `ru04_kr` varchar(255) DEFAULT NULL COMMENT 'Капитальный ремонт',
  `ru04_ivv` varchar(255) DEFAULT NULL COMMENT 'в/в испытания',
  `av_tr` varchar(255) DEFAULT NULL COMMENT 'Текущий ремонт',
  `av_kr` varchar(255) DEFAULT NULL COMMENT 'Капитальный ремонт',
  `av_ivv` varchar(255) DEFAULT NULL COMMENT 'в/в испытания',
  `p_iz` varchar(255) DEFAULT NULL COMMENT 'Проверка сопротивления изоляции освещения',
  `ha_tm` varchar(255) DEFAULT NULL COMMENT 'Хим. анализ трансформаторного масла',
  `date_stamp` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT 'Штамп времени',
  `author` varchar(255) DEFAULT NULL COMMENT 'Автор данных',
  PRIMARY KEY (`id`),
  KEY `id_ps` (`id_ps`)
) ENGINE=InnoDB AUTO_INCREMENT=170 DEFAULT CHARSET=utf8 COMMENT='Журнал экрана ТП';

-- Дамп данных таблицы yii2app-ps-builder.j_tp: ~169 rows (приблизительно)
DELETE FROM `j_tp`;
/*!40000 ALTER TABLE `j_tp` DISABLE KEYS */;
INSERT INTO `j_tp` (`id`, `id_ps`, `date_pr`, `date_tr`, `date_kr`, `date_ivv`, `tr_t1`, `tr_t2`, `kr_t1`, `kr_t2`, `ivv`, `ru04_tr`, `ru04_kr`, `ru04_ivv`, `av_tr`, `av_kr`, `av_ivv`, `p_iz`, `ha_tm`, `date_stamp`, `author`) VALUES
	(1, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:11', 'фывфывфвы'),
	(2, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:12', 'фывфывфвы'),
	(3, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:14', 'фывфывфвы'),
	(4, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:15', 'фывфывфвы'),
	(5, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:16', 'фывфывфвы'),
	(6, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:17', 'фывфывфвы'),
	(7, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:17', 'фывфывфвы'),
	(8, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:18', 'фывфывфвы'),
	(9, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:19', 'фывфывфвы'),
	(10, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:19', 'фывфывфвы'),
	(11, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(12, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(13, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(14, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(15, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(16, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(17, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(18, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(19, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(20, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(21, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(22, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(23, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(24, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(25, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(26, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(27, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(28, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(29, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(30, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(31, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(32, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(33, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(34, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(35, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(36, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(37, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(38, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(39, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(40, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(41, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(42, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(43, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(44, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(45, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(46, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(47, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(48, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(49, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(50, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(51, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(52, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(53, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(54, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(55, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(56, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(57, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(58, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(59, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(60, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(61, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(62, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(63, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(64, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(65, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(66, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(67, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(68, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(69, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(70, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(71, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(72, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(73, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(74, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(75, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(76, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(77, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(78, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(79, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(80, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(81, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(82, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(83, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(84, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(85, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(86, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(87, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(88, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(89, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(90, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(91, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(92, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(93, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(94, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(95, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(96, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(97, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(98, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(99, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(100, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(101, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(102, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(103, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(104, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(105, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(106, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(107, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(108, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(109, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(110, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(111, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(112, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(113, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(114, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(115, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(116, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(117, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(118, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(119, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(120, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(121, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(122, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(123, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(124, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(125, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(126, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(127, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(128, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(129, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(130, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(131, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(132, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(133, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(134, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(135, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(136, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(137, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(138, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(139, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(140, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(141, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(142, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(143, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(144, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(145, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(146, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(147, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(148, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(149, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(150, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(151, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(152, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(153, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(154, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(155, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(156, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(157, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(158, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(159, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(160, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(161, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(162, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(163, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(164, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(165, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(166, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(167, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(168, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы'),
	(169, 3, '2018-09-06', '2018-09-06', '2018-09-06', '2018-09-06', 'фывфв', 'фывфывфыв фыв ф', 'фывфыв фыв ', 'фывфыв фыв ', 'фыв фыв ф ы', 'фыв фыв ф ы', 'фыв фыв ф ', 'фывфы в ', 'фыв фы вф ', 'фыв фы вф', 'фыв фыв фы в', 'фыв фы в', 'фыв фы ', '2018-09-06 19:13:20', 'фывфывфвы');
/*!40000 ALTER TABLE `j_tp` ENABLE KEYS */;

-- Дамп структуры для таблица yii2app-ps-builder.ps
DROP TABLE IF EXISTS `ps`;
CREATE TABLE IF NOT EXISTS `ps` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `year_build` int(11) DEFAULT NULL COMMENT 'Год сооружения',
  `year_expl` int(11) DEFAULT NULL COMMENT 'Год ввода в эксплуатацию',
  `section_count` int(11) DEFAULT NULL COMMENT 'Количество ячеек',
  `trans_count` int(11) DEFAULT NULL COMMENT 'Количество камер трансформатора',
  `pris_count` int(11) DEFAULT NULL COMMENT 'Количество присоединений',
  `name` varchar(255) DEFAULT NULL COMMENT 'Наименование подстанции',
  `pos_build` varchar(255) DEFAULT NULL COMMENT 'Место установки',
  `build_org` varchar(255) DEFAULT NULL COMMENT 'Наименование строительной организации',
  `project_org` varchar(255) DEFAULT NULL COMMENT 'Наименование проектной организации',
  `inn` varchar(25) DEFAULT NULL COMMENT 'Инвентарный номер',
  `power_point` varchar(255) DEFAULT NULL COMMENT 'Источник питания',
  `dop_data` text COMMENT 'Дополнительные данные',
  PRIMARY KEY (`id`),
  KEY `name` (`name`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='Технические данные и характеристики';

-- Дамп данных таблицы yii2app-ps-builder.ps: ~2 rows (приблизительно)
DELETE FROM `ps`;
/*!40000 ALTER TABLE `ps` DISABLE KEYS */;
INSERT INTO `ps` (`id`, `year_build`, `year_expl`, `section_count`, `trans_count`, `pris_count`, `name`, `pos_build`, `build_org`, `project_org`, `inn`, `power_point`, `dop_data`) VALUES
	(3, 1964, 1986, 2, 3, 4, 'ПС Капитальная', 'аываываы', 'аываыва', 'Тут проэктная компания', '2222222', 'Краснодонская 220', 'ава ыва ыва ');
/*!40000 ALTER TABLE `ps` ENABLE KEYS */;

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
